{"translation-revision-date":"2025-02-05 10:58:07+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n % 10 == 1 && n % 100 != 11) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"ru"},"Optimization":["Оптимизация"],"You can customize some of the features and behavior of Stackable in the inspector here.":["Здесь можно настроить некоторые функции и поведение Stackable в инспекторе."],"Enable & Disable Blocks":["Включение и отключение блоков"],"Learn more.":["Узнать больше."],"Here are some settings that you can tweak to optimize Stackable.":["Вот некоторые настройки, которые можно использовать для оптимизации Stackable."],"After enabling the version 2 blocks, please refresh the page to re-fetch the blocks from the server.":["После включения блоков версии 2 обновите страницу, чтобы повторно загрузить блоки с сервера."],"Below are other minor settings. Some may be useful when upgrading from older versions of Stackable.":["Ниже приведены другие незначительные настройки. Некоторые из них могут быть полезны при обновлении со старых версий Stackable."],"Miscellaneous":["Прочее"],"Here are settings for the different integrations available in Stackable.":["Ниже приведены настройки различных интеграций, доступных в Stackable."],"Integrations":["Интеграции"],"This is only available in Stackable Premium. ":["Это доступно только в Stackable Premium. "],"Here you can tweak Global Settings that affect the styles across your entire site.":["Здесь можно настроить глобальные настройки, влияющие на стили всего сайта."],"Here you can adjust some optimization settings that are performed by Stackable.":["Здесь можно настроить некоторые параметры оптимизации, выполняемые с помощью Stackable."],"Hide All":["Скрыть все"],"Here you can enable, hide and disable Stackable blocks. Hiding blocks will hide the block from the list of available blocks. Disabling blocks will prevent them from being registered at all. When using block variations or design library patterns, disabled blocks will be substituted with the relevant core blocks.":["Здесь можно включать, скрывать и отключать блоки Stackable. При скрытии блоков они пропадают из списка доступных. При отключении блоков их регистрация вообще невозможна. При использовании вариций блоков или шаблонов библиотеки дизайна отключенные блоки будут заменены соответствующими стандартными блоками WordPress."],"Dynamic Breakpoints":["Динамические точки останова"],"Disables the help video tooltips that appear in the inspector.":["Отключает всплывающие видео-подсказки, отображающиеся в инспекторе."],"Adds a toolbar button for saving a block as the default block":["Добавляет кнопку сохранения блока в качестве блока по умолчанию на панель инструментов."],"Adds a toolbar button for resetting the layout of a stackble block back to the original":["Добавляет кнопку возврата макета блока Stackable к исходному состоянию на панель инструментов."],"Adds a toolbar button for advanced copying and pasting block styles":["Добавляет кнопку расширенного копирования и вставки стилей блоков на панель инструментов."],"Adds a toolbar button for inserting and modifying dynamic content":["Добавляет кнопку вставки и изменения динамического содержимого на панель инструментов."],"Adds a toolbar button for highlighting text":["Добавляет кнопку выделения текста на панель инструментов."],"You can disable some toolbar features here.":["Здесь можно отключить некоторые функции панели инструментов."],"Adds a button on the top of the editor which gives access to Stackable settings. Note: You won't be able to access Stackable settings when this is disabled.":["Добавляет кнопку в верхней части редактора, открывающую доступ к параметрам Stackable. После отключения данной функции, доступа к настраиваемым параметрам не будет."],"Adds a button on the top of the editor which gives access to a collection of pre-made block designs. Note: You can still access the Design Library by adding the Design Library block.":["В верхней части редактора добавлена кнопка, открывающая доступ к коллекции готовых дизайнов блоков. По-прежнему можно получить доступ к библиотеке дизайна, добавив блок \"Библиотека дизайна\"."],"Adjust the width of Stackable blocks here.":["Здесь регулируется ширина блоков Stackable."],"Block Widths":["Ширина блока"],"No matching settings":["Настройки несовпадения"],"Search settings":["Настройки поиска"],"Saved Succesfully!":["Сохранение завершено!"],"There are unsaved changes":["Имеются несохраненные изменения"],"Enable":["Включить"],"Disable":["Отключить"],"Enabling this block will also enable these blocks that are needed for this block to function:":["Включение этого блока также приведёт к включению других блоков, от которых он зависит:"],"Disabling this block will also disable these blocks that require this block to function:":["Отключение этого блока также приведёт к отключению других блоков, зависимых от него:"],"Enable %s block?":["Включить блок %s?"],"Disable %s block?":["Отключить блок %s?"],"V2 Settings":["Настройки V2"],"Show Go premium notices":["Показывать уведомления о Go премиум"],"Miscellaneous ":["Прочее "],"Integration":["Интеграция"],"Subscriber":["Подписчик"],"Contributor":["Участник"],"Administrator":["Администратор"],"Blocks":["Блоки"],"Responsiveness":["Адаптивность"],"Save as Default Block":["Сохранить как блок по умолчанию"],"Reset Layout":["Сброс макета"],"Copy & Paste Styles":["Копирование и вставка стилей"],"Toolbar Dynamic Content":["Панель динамического контента"],"Toolbar Text Highlight":["Панель выделения текста"],"Organize your custom icons in your library":["Упорядочивание своих собственных значков в библиотеке сайта"],"Easily access your custom icons in the icon picker":["Лёгкий доступ к пользовательским значкам в окне выбора значков"],"Add your custom SVG icons":["Добавить произвольные SVG-значки"],"Unlock Your Icon Library":["Разблокируйте библиотеку собственных значков"],"If enabled, Stackable Text blocks will be added by default instead of the native Paragraph Block.":["По умолчанию вместо обычного блока абзаца будет добавляться текстовый блок Stackable."],"Stackable Text as Default Block":["Текст Stackable в качестве блока по умолчанию"],"Theme Fonts":["Шрифты темы"],"Error getting Stackable settings. We got the following error. Please contact your administrator.":["Ошибка при получении настроек Stackable. Возникла ошибка. Свяжитесь со своим администратором."],"Disable this if you encounter layout or spacing issues when using images inside carousel-type blocks because of image lazy loading.":["Отключите это, если возникнут проблемы с макетом или интервалами при использовании изображений внутри блоков типа «карусель» из-за отложенной загрузки изображений."],"Lazy Load Images within Carousels":["Отложенная загрузка изображений в каруселях"],"You are using the version set in your Font Awesome Pro Kit.":["Вы используете версию, установленную в вашем наборе Font Awesome Pro."],"FontAwesome Icon Library Version":["Версия библиотеки значков FontAwesome"],"When enabled, extra frontend CSS is generated to support Stackable global colors used in native blocks. If you don't use Stackable global colors in native blocks, simply toggle this OFF. Please note that Stackable global colors are no longer available for native blocks. To ensure your styles always look perfect, our auto-detect feature will activate this option whenever needed.":["Для поддержки глобальных цветов Stackable, используемых в нативных блоках, генерируется дополнительный CSS фронтенда. Если вы не используете глобальные цвета Stackable в нативных блоках, просто выключите эту опцию, после чего глобальные цвета Stackable не будут доступны для нативных блоков. Механизм автоопределения активирует эту опцию при необходимости."],"Hide the current post - great for synced patterns":["Скрытие текущей записи - отлично подходит для синхронизированных паттернов"],"Offset, exclude, include specific posts":["Смещение, исключение, включение определенных записей"],"New Custom Post Type option":["Новая опция произвольного типа записи"],"Get More Post Options":["Получить больше настроек записей"],"Generate Global Colors for native blocks":["Генерировать глобальные цвета для нативных блоков"],"Introduction to the Design Library":["Введение в библиотеку дизайна"],"The Basics of Stackable Blocks":["Основы блоков Stackable"],"Indicates this palette comes from the theme.\u0004Custom":["Произвольно"],"Indicates this palette comes from WordPress.\u0004Default":["По умолчанию"],"Indicates this palette comes from the theme.\u0004Theme":["Тема"],"Global Gradients":["Глобальные градиенты"],"Global Colors":["Глобальные цвета"],"Inset":["Вставка"],"Go to Stackable Learn":["Перейти к изучению Stackable"],"Check out our library of tutorials and guides":["Ознакомьтесь с нашей библиотекой обучающих программ и руководств"],"Learn the essentials":["Изучить базовые основы"],"Create a new page":["Создать новую страницу"],"Learn the essentials in just a few minutes by watching this video. Scroll down to see more quick tutorials.":["Изучите основы всего за несколько минут, посмотрев это видео. Прокрутите вниз, чтобы увидеть больше кратких руководств."],"Unleash the Full Potential of the WordPress Block Editor by Turning It into a Page Builder":["Раскройте весь потенциал редактора блоков WordPress, превратив его в конструктор страниц"],"Unlock the full potential of typography in Stackable and gain insights on how to create visually stunning and impactful text designs.":["Раскройте весь потенциал типографики в Stackable и получите представление о том, как создавать эффектные текстовые дизайны."],"All About Typography in Stackable":["Всё о типографике в Stackable"],"Dive into the fundamentals of the Stackable Design Library and learn how to streamline your website development process with ease.":["Погрузитесь в основы библиотеки Stackable Design и научитесь упрощать процесс разработки вашего веб-сайта с легкостью."],"Master the art of optimizing and enhancing images using Stackable's intuitive image settings for a visually captivating website.":["Овладейте искусством оптимизации и улучшения изображений, используя интуитивно понятные настройки изображений Stackable для создания визуально привлекательного веб-сайта."],"How to Use Image Settings":["Как использовать настройки изображения"],"Discover the exciting world of hover styles in Stackable and learn how to add interactive and engaging effects to your website.":["Откройте для себя захватывающий мир стилей при наведении курсора в Stackable и узнайте, как добавлять привлекательные интерактивные эффекты на свой веб-сайт."],"Introduction to Hover Styles":["Введение в стили при наведении курсора"],"Explore the powerful Flexbox controls in Stackable that allow you to effortlessly create dynamic and responsive layouts.":["Ознакомьтесь с мощными элементами управления Flexbox в Stackable, которые позволяют без особых усилий создавать динамичные и адаптивные макеты."],"Flexbox Controls":["Элементы управления Flexbox"],"Learn how to personalize and tailor Stackable Blocks to match your website's unique style and design.":["Узнайте, как персонализировать и адаптировать блоки Stackable в соответствии с уникальным стилем и дизайном вашего веб-сайта."],"Join our very active Stackable Community on Facebook.":["Присоединяйтесь к нашему сообществу Stackable на Facebook."],"Visit our knowledge base for troubleshooting, guides, FAQs and updates.":["Посетите нашу базу знаний для получения информации об устранении неполадок, часто задаваемых вопросах и обновлениях и изучения руководств."],"Get to know the plugin and start your journey with our brand new Stackable Courses.":["Познакомьтесь с плагином и начните свое путешествие с нашими совершенно новыми курсами по Stackable."],"Tutorials":["Руководства"],"Replace":["Заменить"],"Upload":["Загрузить"],"Parent Hovered State":["Родительское состояние наведения"],"Normal State":["Обычное состояние"],"Left and Right":["Слева и справа"],"Top and Bottom":["Сверху и снизу"],"View Demo":["Посмотреть демо"],"This Is a Premium Feature":["Это премиальная функция"],"Unlock access to the entire design library and set your website apart from the rest.":["Разблокируйте доступ ко всей библиотеке дизайнов и выделите свой веб-сайт среди остальных."],"This is a Premium Design":["Это премиальный дизайн"],"Ensure that content remains organized and easily readable on mobile":["Убедитесь, что контент остается организованным и читабельным на мобильных устройствах"],"Adjust the arrangement of columns when collapsed on tablet and mobile":["Регулировка расположения колонок при сворачивании на мобильном устройстве"],"Fine-tune styling on a per block basis":["Тонкая настройка стиля каждого блока"],"Support for media queries":["Поддержка медиа-запросов"],"Add custom CSS rules specific for each block":["Добавление произвольных правил CSS, специфичных для каждого блока"],"Greater control over the visibility of content":["Больший контроль над видимостью контента"],"Show targeted content and personalization":["Отображение целевого контента и персонализация"],"Use multiple conditions":["Использование нескольких условий"],"Display blocks based on time, role, meta, custom PHP, option, taxonomy and more":["Отображение блоков в зависимости от времени, роли пользователя, метаданных, произвольного PHP, настроек, таксономии и многого другого"],"Show or hide blocks based on conditions":["Отображение\/скрытие блоков в зависимости от условий"],"Create a more visually engaging and interactive experience":["Создание более привлекательного и интерактивного интерфейса"],"Smooth scroll animations based on scrolling position":["Плавная анимация прокрутки, основанная на положении"],"Entrance fade-ins and animations when scrolling to blocks":["Плавные переходы и анимации при прокрутке к блокам"],"Perfect for hover animations":["Идеально для анимации при наведении курсора"],"Scale or rotate blocks":["Масштабирование или поворот блоков"],"Change X and Y position of blocks":["Изменение положения блоков по X и Y"],"Adjust timing of CSS transitions":["Регулировка времени переходов CSS"],"Liven up icons with background shapes":["Оживите свои значки с помощью фоновых фигур"],"Greater visual interest and variety for your icons":["Повышенная привлекательность и разнообразие ваших значков"],"Choose from over 50 background shapes":["Выбор из более чем 50 фоновых фигур"],"More design options and customization for icons":["Больше вариантов оформления и настройки значков"],"Liven up icons with gradient fills, multiple colors and background shapes":["Оживление вида значков с помощью градиентной заливки, множества цветов и фоновых фигур"],"Elevate Your Icons":["Улучшение вида значков"],"Greater creativity in designing separators":["Более творческий подход к проектированию ограничителей"],"Change layer color, size and opacity":["Изменение цвета, размера и непрозрачности слоя"],"Add a second and third layer to separators":["Добавление второго и третьего слоя к ограничителям"],"Separator Layers":["Слои ограничителя"],"Build custom loop design with the Native Query Loop":["Создание произвольного дизайна цикла с помощью встроенного цикла запросов"],"Use third-party plugins as dynamic sources such as ACF, Meta Box, Toolset, and more":["Использование сторонних плагинов в качестве динамических источников, таких как ACF, Meta Box, Toolset и т.д."],"Add dynamic content from posts or post meta":["Добавление динамического контента из записей или их метаданных"],"Use Dynamic Content":["Использование динамического контента"],"Enhances the overall aesthetic of images":["Улучшает эстетику изображений"],"Choose from over 50 different shapes":["Выбор из более чем 50 различных форм"],"Mask images with a variety of blob-like shapes":["Ограничивайте отображаемую область изображений различными плавными формами"],"Get More Image Shapes":["Получить больше форм для изображений"],"Baseline":["Базовая линия"],"Space Evenly":["Равномерный отступ"],"Space Around":["Пространство вокруг"],"Space Between":["Промежуток между"],"End":["Окончание"],"Start":["Начало"],"Adjust Column Arrangement":["Расположение колонок"],"Adding a Google API Key enables additional features of the Stackable Map Block.":["Добавление ключа Google API активирует дополнительные функции блока карты Stackable."],"Google Maps API Key":["Ключ API Карт Google"],"(%d) Selected":["Выбрано (%d)"],"Add Designs":["Добавить дизайны"],"Deselect All":["Снять все выделения"],"Select":["Выбрать"],"Select Multiple":["Выбор нескольких пунктов"],"See example":["См. пример"],"Optimize inlined CSS styles. If this is enabled, similar selectors will be combined together, helpful if you changed Block Defaults.":["Оптимизация встроенного CSS. Похожие селекторы объединяются - это полезно, если стандартные параметры блоков были изменены."],"Optimize Inline CSS":["Оптимизация встроенного CSS"],"Wireframes":["Каркасы"],"Author":["Автор"],"Save Changes":["Сохранить изменения"],"FontAwesome Pro Kit":["FontAwesome Pro Kit"],"view demo":["смотреть пример"],"Shadow Settings":["Настройки тени"],"Advanced Shadow Options":["Продвинутые параметры тени"],"Hidden":["Скрыто"],"Optimizations":["Optimizations"],"block title\u0004Columns":["Колонки"],"block title\u0004Blog Posts":["Записи блога"],"Load version 2 frontend block stylesheet and scripts for backward compatibility":["Загрузка таблиц стилей блоков версии 2 и скриптов для обратной совместимости"],"Load version 2 blocks in the editor only when the page was using version 2 blocks":["Загрузка блоков версии 2 в редакторе только в том случае, если на странице использовались блоки версии 2"],"Learn more about migration and the settings below":["Изучите документацию о миграции и настройках ниже"],"Migrating from version 2 to version 3?":["Планируете переход на версию 3?"],"Migration Settings":["Настройки миграции"],"Mobile Breakpoint":["Контрольная точка для мобильных устройств"],"Tablet Breakpoint":["Контрольная точка для планшета"],"Block Linking (Beta)":["Связывание блоков (бета)"],"Auto-Collapse Panels":["Автосворачивание панелей"],"The width used when a Columns block has its Content Width set to wide. This is automatically detected from your theme. You can adjust it if your blocks are not aligned correctly. In px, you can also use other units or use a calc() formula.":["Ширина, используемая, если для блока колонок  установлено выравнивание содержимого по ширине. Это определяется настройками темы сайта. Может пригодиться, если блоки выравниваются неправильно. Значение указывается в px, но также можно использовать другие единицы измерения или формулу calc()."],"Nested Wide Block Width":["Ширина вложенного широкого блока"],"The width used when a Columns block has its Content Width set to center. This is automatically detected from your theme. You can adjust it if your blocks are not aligned correctly. In px, you can also use other units or use a calc() formula.":["Ширина, используемая, если для блока колонок  установлено выравнивание содержимого по центру. Это определяется настройками темы сайта. Может пригодиться, если блоки выравниваются неправильно. Значение указывается в px, но также можно использовать другие единицы измерения или формулу calc()."],"Nested Block Width":["Ширина вложенного блока"],"Section Blocks":["Блоки разделов"],"Special Blocks":["Специальные блоки"],"Essential Blocks":["Основные блоки"],"Role Manager":["Диспетчер ролей"],"Use these blocks act as templates to help you build sections effortlessly.":["Используйте эти блоки в качестве шаблонов, чтобы помочь вам легко создавать разделы."],"Blocks with special functionality that will allow you to create distinctive designs.":["Блоки с особой функциональностью, которые позволят вам создавать отличительные дизайны."],"All the necessary building blocks you need to design anything.":["Все необходимые строительные блоки, необходимые для проектирования чего угодно."],"Column":["Колонка"],"Shadow Color":["Цвет тени"],"Shadow Spread":["Распространение тени"],"Vertical Offset":["Вертикальное смещение"],"Horizontal Offset":["Горизонтальное смещение"],"Add Column":["Добавить колонку"],"Sepia":["Сепия"],"Saturate":["Насыщенность"],"Invert":["Инвертировать"],"Hue Rotate":["Оттенок цвета"],"Grayscale":["Оттенки серого"],"Contrast":["Контраст"],"Brightness":["Яркость"],"Blur":["Размытие"],"V2 Design Library":["Библиотека дизайна V2"],"Latest Design Library":["Новейшая библиотека дизайна"],"All sides":["Все стороны"],"Individual sides":["Отдельные стороны"],"Dynamic Fields":["Динамические поля"],"Unit":["Единица"],"Hovered State":["Состояние наведения"],"Add a Container Background to a parent block to enable this state.":["Добавьте фон контейнера в родительский блок, чтобы включить это состояние."],"Collapsed":["Свернуто"],"Parent Hovered":["Наведенный родитель"],"Blocks can be styles differently for tablet and mobile screens, and some styles adjust to make them fit better in smaller screens. You can change the widths when tablet and mobile views are triggered. ":["Блоки могут иметь разные стили для экранов планшетов и мобильных устройств, а некоторые стили настраиваются, чтобы они лучше вписывались в маленькие экраны. Можно изменять ширину при срабатывании планшетного и мобильного вида. "],"Create Custom Fields that you can reference across your entire site. You can assign which roles can manage your Custom Fields. ":["Создавайте произвольные поля, на которые можно ссылаться с любого места сайта. Есть возможность указать, какие роли могут управлять произвольными полями. "],"You can customize some of the features and behavior of Stackable in the editor here.":["Здесь можно настроить некоторые функции и поведение Stackable в редакторе."],"Editor Settings":["Настройки редактора"],"Custom Fields":["Произвольные поля"],"Gives you the ability to link columns. Any changes you make on one column will automatically get applied on the other columns.":["Механизм связывания колонок. Изменения, вносимые в одну колонку, автоматически применяются к остальным."],"Collapse other inspector panels when opening another, keeping only one open at a time.":["Сворачивание остальных панелей инспектора, оставляя активной только открытую последней."],"Load version 2 blocks in the editor":["Загрузка блоков версии 2 в редакторе"],"This only works for version 2 blocks.":["Это работает только для блоков версии 2."],"UGC":["UGC"],"Sponsored":["Спонсируемый"],"block title\u0004Video Popup":["Всплывающее окно видео"],"block title\u0004Advanced Text":["Продвинутый текст"],"block title\u0004Testimonial":["Отзывы"],"block title\u0004Team Member":["Член команды"],"block title\u0004Spacer":["Проставка"],"block title\u0004Separator":["Ограничитель"],"block title\u0004Pricing Box":["Блок цен"],"block title\u0004Number Box":["Блок с числами"],"block title\u0004Notification":["Уведомление"],"block title\u0004Image Box":["Блок картинки"],"block title\u0004Icon":["Значок"],"block title\u0004Icon List":["Список со значками"],"block title\u0004Advanced Heading":["Продвинутый заголовок"],"block title\u0004Header":["Хедер"],"block title\u0004Feature":["Возможности"],"block title\u0004Feature Grid":["Сетка с миниатюрами"],"block title\u0004Expand \/ Show More":["Разворачивание текста"],"block title\u0004Divider":["Разделитель"],"block title\u0004Count Up":["Счетчик"],"block title\u0004Container":["Контейнер"],"block title\u0004Card":["Карточка"],"block title\u0004Call to Action":["Призыв к действию"],"block title\u0004Button":["Кнопка"],"block title\u0004Blockquote":["Цитата"],"block title\u0004Accordion":["Аккордеон"],"Load only in posts with Stackable blocks":["Загружать только в записях с блоками Stackable"],"Load across entire site":["Загрузка по всему сайту"],"Frontend JS & CSS Files":["Файлы JS и CSS интерфейса"],"🏃‍♂️ Optimization Settings":["🏃‍♂️ Настройки оптимизации"],"Paragraph":["Абзац"],"Dotted":["Точечная"],"Dashed":["Пунктирная"],"Solid":["Сплошная"],"Borders":["Границы"],"E.g. light, dark, red, minimalist…":["Напр, светлый, темный, красный, минималистичный…"],"Toolbar":["Панель инструментов"],"Inspector":["Инспектор"],"Block Designs":["Дизайн блоков"],"UI Kits":["Наборы дизайнов"],"Not In":["Не в"],"Included In":["Включено в"],"Taxonomy Filter Type":["Тип фильтра таксономии"],"Clear icon":["Очистка"],"Icon Settings":["Настройки значка"],"Force styles":["Принудительные стили"],"Not forced":["Не принудительно"],"Force Typography Styles":["Принудительные стили формления"],"Cancel":["Отмена"],"Global Settings":["Общие настройки"],"You can hide premium hints in the settings":["Вы можете скрыть премиум подсказки в настройках"],"Stackable Settings":["Stackable настройки"],"Lock the Block Editor's inspector for different user roles, and give clients edit access to only images and content. Content Editing Mode affects all blocks. ":["Заблокируйте инспектор редактора блоков для разных ролей пользователей и предоставьте клиентам доступ к редактированию только изображений и текста. Режим редактирования контента влияет на все блоки. "],"Drop your SVG here":["Перетащите svg сюда"],"Upload SVG":["Загрузить SVG"],"Stop showing tooltips":["Не отображать подсказки"],"Don't show help video tooltips":["Не отображать всплывающие подсказки с обучающими видео"],"Community":["Сообщество"],"Getting Started":["Обучение"],"Column Widths":["Ширина колонок"],"Column Arrangement":["Расположение колонок"],"Small preview":["Маленький предпросмотр"],"Medium preview":["Средний предпросмотр"],"Large preview":["Большой предпросмотр"],"Refresh Library":["Обновить библиотеку"],"Stackable Design Library":["Библиотека дизайнов Stackable"],"No designs found":["Дизайны не найден"],"Design Library":["Библиотека дизайнов"],"Learn more":["Узнать детали"],"Adjusts the intensity of the shadow\/outline of the block and the appearance of the block border":["Регулировка интенсивности тени\/обводки блока и внешнего вида границы блока"],"Shadow\/Outline":["Тень\/Обводка"],"Filter by Taxonomy":["Фильтр по таксономии"],"Post Type":["Тип записи"],"All":["Все"],"Border Color":["Цвет границы"],"Ungroup from Container":["Разгруппировка из контейнера"],"Group into Container":["Группировка в контейнер"],"Justified":["По ширине"],"component\u0004%s HTML Tag":["%s HTML тег"],"Heading":["Заголовок"],"Mobile":["Мобильный"],"Tablet":["Планшет"],"Desktop":["Компьютер"],"auto":["авто"],"Opacity":["Непрозрачность"],"Border Width":["Ширина границы"],"Typography":["Оформление"],"Custom":["Произвольно"],"Auto":["Авто"],"Bottom Right":["Справа внизу"],"Bottom Left":["Слева внизу"],"Top Right":["Справа вверху"],"Top Left":["Слева вверху"],"Image":["Изображение"],"Edit":["Редактировать"],"Align":["Выравнивание"],"Rounded":["Закругленная"],"Curve":["Кривая"],"Slant":["Наклонная"],"Straight":["Тянущаяся"],"Wave":["Волна"],"Nth Title\u0004%s %d":["%s %d"],"Advanced Tab":["Расширенная вкладка"],"Style Tab":["Стиль вкладки"],"Layout Tab":["Макет вкладки"],"Spacing":["Расстояние"],"Font Family":["Семейство шрифта"],"Google Fonts":["Шрифты Google"],"Serif Alternative":["Serif Alternative"],"System Fonts":["Системные шрифты"],"Font Size":["Размер шрифта"],"Stretch":["Растянуть"],"Align Left":["Выровнять по левому краю"],"Shape":["Форма"],"Alt Text (Alternative Text)":["Alt текст (замещающий текст)"],"Mix Blend Mode":["Режим смешивания"],"Unset":["Не установлено"],"Inherit":["Наследуемый"],"Initial":["Исходный"],"Luminosity":["Свечение"],"Color":["Цвет"],"Saturation":["Насыщенность"],"Hue":["Оттенок"],"Exclusion":["Исключение"],"Difference":["Разница"],"Soft Light":["Мягкий свет"],"Hard Light":["Жёсткий свет"],"Color Burn":["Color Burn"],"Color Dodge":["Color Dodge"],"Lighten":["Светлее"],"Darken":["Темнее"],"Overlay":["Наложение"],"Screen":["Экран"],"Multiply":["Несколько"],"Nofollow link":["Ссылка Nofollow"],"URL":["URL"],"Email":["Email"],"YouTube":["YouTube"],"LinkedIn":["LinkedIn"],"Pinterest":["Pinterest"],"Instagram":["Instagram"],"Twitter":["Twitter"],"Facebook":["Facebook"],"No matches found":["Ничего не найдено"],"Type to search icon":["Введите для поиска значка"],"Reset":["Сброс"],"Documentation":["Документация"],"Bottom":["Внизу"],"Top":["Вверху"],"Advanced":["Дополнительно"],"Style":["Стиль"],"Layout":["Макет"],"Settings":["Настройки"],"Right":["Справа"],"Left":["Слева"],"Center":["По центру"],"None":["Нет"],"Show \"Go premium\" notices":["Показать уведомления \"Перейти на premium\""],"Opens in new tab":["Откроется в новой вкладке"],"Enabled":["Включено"],"Disabled":["Выключено"],"Disable All":["Отключить все"],"Enable All":["Включить все"],"Monospace":["Monospace"],"Serif":["Serif"],"Sans-Serif":["Sans-Serif"],"Shadow \/ Outline":["Тень\/Обводка"],"Go Premium":["Перейти на Premium"],"preview":["предпросмотр"],"Editor":["Редактор"],"Image Size":["Размер изображения"],"Learn More":["Узнать детали"],"Title":["Заголовок"],"Icon":["Значок"],"Align Right":["Выровнить по правому краю"],"Align Center":["Выравнивание по центру"],"Normal":["Обычный"]}},"comment":{"reference":"dist\/admin_welcome.js"}}